/* Localized versions of Info.plist keys */

CFBundleName = "Kalibrer utskriftskvalitet";
CFBundleGetInfoString = "Kalibrer utskriftskvalitet-modul, © Copyright 2005-2017 HP Development Company, L.P.";
